
/* Class = "NSWindow"; title = "New message"; ObjectID = "1"; */
"1.title" = "Nowa wiadomość";

/* Class = "NSButton"; gToolTip = "Send the message (Enter)"; ObjectID = "5"; */
"5.gToolTip" = "Wyślij wiadomość (Enter)";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "6"; */
"6.title" = "Wyślij";

/* Class = "NSTextFieldCell"; title = "0 / 160"; ObjectID = "8"; */
"8.title" = "0 / 160";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "30"; */
"30.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Shorten links..."; ObjectID = "40"; */
"40.title" = "Skróć linki...";
